{
  "1259392": {
    "keywords": [
      "developmental"
    ],
    "desc": [
      "U.S. Tox21 Program",
      "",
      "National Center for Advancing Translational Sciences [NCATS]",
      "NIH Chemical Genomics Center [NCGC]",
      "U.S. Environmental Protection Agency [EPA]",
      "National Institutes of Environmental Health Sciences [NIEHS]",
      "National Toxicology Program [NTP]",
      "U.S. Food and Drug Administration [FDA]",
      "",
      "Tox21 Assay Overview:",
      "",
      "The sonic hedgehog (Shh) pathway is essential for normal embryonic development. Dysregulation of the Shh pathway can cause severe developmental defects in organs. Therefore chemicals that interfere with the pathway are potential developmental toxicants. A cell line designated 3T3Gli1-Luc (DMB/OARSA/CFSAN/FDA, Laurel, MD), a NIH/3T3 derived clone containing stably integrated Gli1-Luc reporter is used to detect chemical interference of the Shh pathway, by changes in the expression of the firefly Luc gene under the control of the Gli1 transcriptional response element. This cell line was used to screen Tox21 libraries for identifying and prioritizing the potential developmental toxicants that interfere Shh pathway. Conditioned medium-stimulated mode was used to screen for chemicals inhibiting Shh signaling. The cytotoxicity of the compounds was tested in parallel by measuring the cell viability using CellTiter-Fluor assay system (Promega, Madison, WI) in the same wells. To differentiate true SHH antagonists from cytotoxic substances, the assay is multiplexed with a cell viability assay."
    ]
  },
  "1259408": {
    "keywords": [
      "mutagen"
    ],
    "desc": [
      "GENE-TOX provides genetic toxicology (mutagenicity) test data from expert peer review of open scientific literature for more than 3,000 chemicals from the United States Environmental Protection Agency (EPA). GENE-TOX was established to select assay systems for evaluation, review data in the scientific literature, and recommend proper testing protocols and evaluation procedures for these systems.",
      "",
      "GENE-TOX covers the years 1991 - 1998. It is no longer updated.",
      "",
      "This is an archive assay for GENE-TOX mutagenicity studies."
    ]
  },
  "1259411": {
    "keywords": [
      "mutagen"
    ],
    "desc": [
      "The CCRIS database contains chemical records with carcinogenicity, mutagenicity, tumor promotion, and tumor inhibition test results. It was developed by the National Cancer Institute (NCI). Data are derived from studies cited in primary journals, current awareness tools, NCI reports, and other sources. Test results have been reviewed by experts in carcinogenesis and mutagenesis.",
      "",
      "CCRIS provides historical information from the years 1985 - 2011. It is no longer updated.",
      "",
      "This is an archive assay for CCRIS carcinogenicity studies."
    ]
  },
  "1346982": {
    "keywords": [
      "CYP"
    ],
    "desc": [
      "National Center for Advancing Translational Sciences [NCATS]",
      "NIH Chemical Genomics Center [NCGC]",
      "U.S. Environmental Protection Agency [EPA]",
      "National Institutes of Environmental Health Sciences [NIEHS]",
      "National Toxicology Program [NTP]",
      "",
      "Assay overview:",
      "",
      "The human pregnane X receptor (hPXR) regulates the expression of several drug metabolizing enzymes and induction of these proteins is a major mechanism for developing drug resistance in cancer. One such key enzyme catalyzing the drug metabolism is cytochrome P450 3A4 (CYP3A4). Changes in CYP3A4 expression affect drug metabolism, thereby reducing the therapeutic efficacy and altering toxicological response to a drug and which finally causes adverse drug interaction. To screen Tox21 libraries for compounds that activate hPXR-mediated CYP3A4 gene expression, PXR-Luc HepG2 cells were used."
    ]
  },
  "1347033": {
    "keywords": [
      "CYP"
    ],
    "desc": [
      "U.S. Tox21 Program",
      "",
      "National Center for Advancing Translational Sciences [NCATS]",
      "NIH Chemical Genomics Center [NCGC]",
      "U.S. Environmental Protection Agency [EPA]",
      "National Institutes of Environmental Health Sciences [NIEHS]",
      "National Toxicology Program [NTP]",
      "U.S. Food and Drug Administration [FDA]",
      "",
      "Tox21 Assay Overview:",
      "",
      "The human pregnane X receptor (hPXR) regulates the expression of several drug metabolizing enzymes and induction of these proteins is a major mechanism for developing drug resistance in cancer. One such key enzyme catalyzing the drug metabolism is cytochrome P450 3A4 (CYP3A4). Changes in CYP3A4 expression affect drug metabolism, thereby reducing the therapeutic efficacy and altering toxicological response to a drug and which finally causes adverse drug interaction. To screen Tox21 libraries for compounds that activate hPXR-mediated CYP3A4 gene expression, PXR-Luc HepG2 cells were used. To differentiate true PXR agonists from cytotoxic substances, the assay is multiplexed with a cell viability assay."
    ]
  },
  "1671199": {
    "keywords": [
      "CYP"
    ],
    "desc": [
      "U.S. Tox21 Program",
      "",
      "National Center for Advancing Translational Sciences [NCATS]",
      "U.S. Environmental Protection Agency [EPA]",
      "National Institutes of Environmental Health Sciences [NIEHS]",
      "National Toxicology Program [NTP]",
      "U.S. Food and Drug Administration [FDA]",
      "",
      "Tox21 Assay Overview:",
      "",
      "Cytochrome P450 (CYP) enzymes are membrane-bound hemeproteins that play a key role in metabolism of drugs and xenobiotics. Evaluation of the effect of chemicals on CYP isozymes is useful to minimize the adverse drug reactions and toxicities in drug development process. Tox21 chemicals were tested for their effect on CYP enzyme activities by using P450-Glo (TM) screening systems (Promega Corporation, Madison, WI). These systems provide a luminescent method containing proluciferin substrates and are converted to luciferin products by CYP isozymes. The luciferin products formed are detected with a luciferin detection reagent, and the amount of light produced is proportional to CYP activity. P450-Glo (TM) CYP1A2 screening system (Catalog. No. V9770) was used to detect the compounds that interfere in CYP1A2 activity. The positive control compound used for CYP1A2 assay is furafylline (Sigma-Aldrich, St. Louis, MO)."
    ]
  }
}